/* Localized versions of Info.plist keys */

CFBundleName = "Hijack iT!";
CFBundleShortVersionString = "2.7";
CFBundleIdentifier = "com.actionable_intelligence.Hijack_iT";
CFBundleLongVersionString = "2.7, Hijack iT by Sean P. Kane is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License";
CFBundleVersion = "2.7";
CFBundleGetInfoString = "Hijack iT! version 2.7, Hijack iT by Sean P. Kane is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License";
NSHumanReadableCopyright = "2.7, Hijack iT by Sean P. Kane is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License";

